export const TAGS = [
    "Природа", "Спорт", "Еда", "Поездка с детьми", "Паломничество",
    "Поездка с животными", "Большая компания", "Пляжный отдых", "Кемпинг",
    "Эко туризм", "Шоппинг", "Достопримечательности", "Музеи", "Фестивали",
    "Здоровье и СПА", "Ночная жизнь", "Бюджетный отдых"
];

export const FEATURES = [
    "Путешественники с ограниченными возможностями",
    "Пожилые путешественники",
    "Путешественники с ограниченной мобильностью",
    "Путешественники с особой диетой",
    "Поездка с животными",
    "Поездка с младенцем"
];

export const SEASONS = ["Весна", "Лето", "Осень", "Зима"];

export const TRIP_TYPES = [
    "Активная", "Паломническая", "Семейная", "Деловая",
    "Оздоровительная", "Культурная", "Молодежная", "Романтическая"
];

export const TEXT_SECTIONS = ["Общее", "Еда", "Проживание", "Достопримечательности", "Особенности"];
